{
    "A new verification link has been sent to the email address you provided during registration.": "Un nouveau lien de vérification a été envoyé à l'adresse email que vous avez fournie lors de votre inscription.",
    "A new verification link has been sent to your email address.": "Un nouveau lien de vérification a été envoyé à votre adresse email.",
    "Already registered?": "Déjà inscrit ?",
    "Are you sure you want to delete your account?": "Êtes-vous sûr de vouloir supprimer votre compte ?",
    "Authorisation:": "Authorisation :",
    "Cancel edit": "Annuler l'édition",
    "Cancel": "Annuler",
    "Check every:": "Vérifier toutes les :",
    "Click here to re-send the verification email.": "Cliquez ici pour renvoyer l'email de vérification.",
    "Confirm Password": "Confirmer le mot de passe",
    "Confirm": "Confirmer",
    "Create a new entry": "Créer une nouvelle entrée",
    "Create a new workspace": "Créer un nouveau workspace",
    "Create my account": "Créer mon compte",
    "Create": "Créer",
    "Created at:": "Créé le :",
    "Current Password": "Mot de passe actuel",
    "Current workspace :": "Workspace actuel :",
    "Dashboard": "Tableau de bord",
    "Default workspace": "Workspace par défaut",
    "Delete Account": "Supprimer le compte",
    "Delete": "Supprimer",
    "Description:": "Description :",
    "Description": "Description",
    "Display Name": "Nom d'affichage",
    "Down": "Down",
    "Edit form": "Editer le formulaire",
    "Edit": "Editer",
    "Email Password Reset Link": "Envoyer le lien de réinitialisation du mot de passe",
    "Email": "Email",
    "Endpoint created successfully!": "Endpoint créé avec succès !",
    "Endpoint deleted successfully!": "Endpoint supprimé avec succès !",
    "Endpoint updated successfully!": "Endpoint mis à jour avec succès !",
    "Endpoints": "Endpoints",
    "Ensure your account is using a long, random password to stay secure.": "Assurez-vous que votre compte utilise un mot de passe long et aléatoire pour rester en sécurité.",
    "Every 1 day": "Tous les jours",
    "Every 1 hour": "Toutes les heures",
    "Every 1 week": "Toutes les semaines",
    "Every 3 days": "Tous les 3 jours",
    "Every 30 minutes": "Toutes les 30 minutes",
    "First Name": "Prénon",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Mot de passe oublié ? Pas de problème. Indiquez-nous simplement votre adresse email et nous vous enverrons un lien de réinitialisation du mot de passe qui vous permettra d'en choisir un nouveau.",
    "Forgot your password?": "Mot de passe oublié ?",
    "Get organized thank to the workspaces.": "Organisez-vous grâce aux workspaces.",
    "Get started today.": "Commencez dès aujourd'hui.",
    "Go to page :page": "Aller à la page :page",
    "Group your endpoints by team, project, or any other way you like.": "Regroupez vos endpoints par équipe, projet, ou de toute autre manière selon vos préférences.",
    "Hello :name!": "Bonjour :name !",
    "Hello :username, One of your endpoint is down, We have detected that your endpoint :enpointIdentifier seem to be down. you may need to fix a bug, restart your server or fix availability issues.": "Bonjour :username, Un de vos endpoints est down, Nous avons détecté que votre endpoint :enpointIdentifier semble être down. Vous devriez vérifier qu'il n'y a pas de bug, redémarrer votre serveur ou corriger des problèmes d'acces.",
    "Hide details": "Cacher les détails",
    "History of the response time": "Historique du temps de réponse",
    "Homepage": "Page d'accueil",
    "Items per page": "Items par page",
    "Keep track of your endpoints.": "Suivez vos endpoints.",
    "Keep your endpoints in check.": "Gardez vos endpoints sous contrôle.",
    "Last Name": "Nom",
    "Log in": "Se connecter",
    "Log Out": "Se déconnecter",
    "Name of the endpoint:": "Nom de l'endpoint :",
    "Name:": "Nom :",
    "Name": "Nom",
    "Never miss a broken endpoint again.": "Ne manquez plus jamais un endpoint en panne.",
    "Never": "Jamais",
    "New Password": "Nouveau mot de passe",
    "No credit card required. No strings attached.": "Aucune carte de crédit requise. Aucune condition.",
    "No description have been provided for this endpoint.": "Aucune description n'a été fournie pour cet endpoint.",
    "No description": "Pas de description",
    "No endpoints found": "Aucun endpoint trouvé",
    "No name": "Pas de nom",
    "No workspaces found": "Aucun workspace trouvé",
    "Not authentificated.": "Non authentifié.",
    "of": "de",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Une fois votre compte supprimé, toutes ses ressources et données seront définitivement supprimées. Avant de supprimer votre compte, veuillez télécharger toutes les données ou informations que vous souhaitez conserver.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Une fois votre compte supprimé, toutes ses ressources et données seront définitivement supprimées. Veuillez entrer votre mot de passe pour confirmer que vous souhaitez supprimer définitivement votre compte.",
    "Online": "En ligne",
    "Password": "Mot de passe",
    "Path": "Path",
    "Ping Check Interval": "Interval de vérification",
    "Port": "Port",
    "Profile Information": "Informations du profil",
    "Profile": "Profil",
    "Protocol": "Protocole",
    "Register": "S'inscrire",
    "Remember me": "Se souvenir de moi",
    "Resend Verification Email": "Renvoyer l'email de vérification",
    "Reset Password": "Réinitialiser le mot de passe",
    "results": "résultats",
    "Save": "Sauvegarder",
    "Saved.": "Sauvegardé.",
    "Scan endpoint is a simple tool to keep track of your endpoints. It will notify you when an endpoint is broken.": "Scan endpoint est un outil simple pour suivre vos endpoints. Il vous notifiera lorsqu'un endpoint tombe en panne.",
    "Show details": "Afficher les détails",
    "Show": "Afficher",
    "Showing": "Affichage",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn\\'t receive the email, we will gladly send you another.": "Merci de vous être inscrit ! Avant de commencer, pourriez-vous vérifier votre adresse email en cliquant sur le lien que nous venons de vous envoyer ? Si vous n'avez pas reçu l'email, nous vous en enverrons un autre avec plaisir.",
    "The endpoint is in an unknown state, an error has occured.": "L'endpoint est dans un état inconnu, une erreur est survenue.",
    "The endpoint is redirecting. (code :code)": "Cet endpoint redirige. (code :code)",
    "The endpoint is up and running.": "Cet endpoint est en ligne.",
    "The endpoint seem to be down. (code :code)": "Cet endpoint semble être down. (code :code)",
    "The endpoint seem to be slow. The last check took :time ms.": "Cet endpoint semble être lent. La dernière vérification a pris :time ms.",
    "The last check was more than :interval ago.": "La dernière vérification a eu lieu il y a plus de :interval.",
    "This is :username default workspace.": "Ceci est le workspace par défaut de :username.",
    "This is a secure area of the application. Please confirm your password before continuing.": "Ceci est une zone sécurisée de l'application. Veuillez confirmer votre mot de passe avant de continuer.",
    "to": "à",
    "Unknown": "Inconnu",
    "Update Password": "Mettre à jour le mot de passe",
    "Update your account's profile information and email address.": "Mettez à jour les informations de votre profil et votre adresse email.",
    "Update": "Mettre à jour",
    "Use :key to select part of the chart.": "Utilisez :key pour sélectionner une partie du graphique.",
    "Visualize the long-term health of your network with a complete history of pings.": "Visualisez la santé à long terme de votre réseau avec un historique complet de ses latences.",
    "Warning": "Attention",
    "Workspace created successfully.": "Workspace créé avec succès.",
    "Workspace deleted successfully.": "Workspace supprimé avec succès.",
    "Workspace description": "Description du workspace",
    "Workspace title": "Titre du workspace",
    "Workspace updated!": "Workspace mis à jour !",
    "Workspaces": "Workspaces",
    "You already have access to a workspace with this name.": "Vous avez déjà accès à un workspace avec ce nom.",
    "You can\\'t create more than :maxWorkspaces workspaces.": "Vous ne pouvez pas créer plus de :maxWorkspaces workspaces.",
    "Your email address is unverified.": "Votre adresse email n'est pas vérifiée."
}